"Application" = "Applicazione:";
"FirstCopyTime" = "Tempo della prima copia:";
"LastCopyTime" = "Tempo dell'ultima copia:";
"NumberOfCopies" = "Numero di copie:";
"PinKey" = "Premi {pinKey} per bloccare.";
"UnpinKey" = "Premi {pinKey} per sbloccare.";
"DeleteKey" = "Premi {deleteKey} per cancellare.";
"PreviewKey" = "Premi {previewKey} per attivare/disattivare l'anteprima.";
"Dimensions" = "Dimensioni:";
"CopyExtractedText" = "Copia il testo estratto.";
